HomeWork1/LRHomeWork1_AOS/PFLB1_Зямаев_Денис/data/t57_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetCountriesRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"></GetCountriesRequest></soap:Body></soap:Envelope>"
